// ZOOM-421409
"LN_New_Video_421409" = "Neue Clips";
"LN_Start_Recording_421409" = "Aufzeichnung starten";
"LN_None_421409" = "Keine";
"LN_Blur_421409" = "Weichzeichnen";
"LN_Resolution_421409" = "Auflösung";
"LN_Resolution_Auto_421409" = "Automatisch (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Auflösung auswählen";
"LN_Select_a_screen_421409" = "Einen Bildschirm auswählen";
"LN_No_screenshare_421409" = "Keine Bildschirmfreigabe";
"LN_Windows_Selected_421409" = "%d Windows ausgewählt";
"LN_Share_421409" = "Freigeben";
"LN_Finish_421409" = "fertigstellen";
"LN_Finishing_421409" = "Wird fertiggestellt";
"LN_Cancel_421409" = "Abbrechen";
"LN_Try_again_421409" = "Erneut versuchen";
"LN_Pause_421409" = "Anhalten";
"LN_Resume_421409" = "Fortsetzen";
"LN_Mute_421409" = "Stummschalten";
"LN_Unmute_421409" = "Stummschaltung deaktivieren";
"LN_Start_Video_421409" = "Video starten";
"LN_Stop_Video_421409" = "Video anhalten";
"LN_OK_421409" = "OK";
"LN_Basic_421409" = "Basic";
"LN_Advanced_421409" = "Erweitert";
"LN_Backgrounds_421409" = "Hintergründe";
"LN_Camera_settings_421409" = "Kameraeinstellungen";
"LN_Noise_suppression_421409" = "Geräuschunterdrückung";
"LN_Mirror_my_video_421409" = "Mein Video spiegeln";
"LN_Learn_More_421409" = "Erfahren Sie mehr";
"LN_Disclaimer_Link_Accessibility_421409" = "Link, der sich in Ihrem Standardbrowser öffnet";
"LN_On_421409" = "Ein";
"LN_Off_421409" = "Aus";
"LN_Screenshare_and_video_421409" = "Bildschirmfreigabe und Video";
"LN_Screenshare_only_421409" = "Nur Bildschirmfreigabe";
"LN_Video_Only_421409" = "Nur Video";
"LN_Backgrounds_and_Effects_421409" = "Hintergründe & Effekte";
"LN_Virtual_Backgrounds_421409" = "Virtuelle Hintergründe";
"LN_Virtual_Backgrounds_List_421409" = "Liste der virtuellen Hintergründe";
"LN_Same_as_System_421409" = "Wie System";
"LN_No_camera_421409" = "Keine Kamera";
"LN_No_microphone_421409" = "Kein Mikrofon";
"LN_No_camera_detected_421409" = "Keine Kamera erkannt";
"LN_No_microphone_detected_421409" = "Kein Mikrofon erkannt";
"LN_No_camera_or_mic_detected_421409" = "Keine Kamera oder Mikrofon erkannt";
"LN_does_not_support_VB_421409" = "Ihr Gerät ist nicht für\n virtuelle Hintergründe geeignet.";
"LN_Select_525554" = "Auswählen";
"LN_alert_cancel_title_421409" = "Möchten Sie wirklich abbrechen?";
"LN_alert_cancel_content_421409" = "Wenn Sie abbrechen, geht Ihr aktueller Fortschritt verloren.";
"LN_Cancel_Recording_421409" = "Aufzeichnung abbrechen";
"LN_alert_unknown_error_title_421409" = "Leider ist ein unbekannter Fehler aufgetreten";
"LN_alert_unknown_error_content_421409" = "Überprüfen Sie Ihr Gerät. Fehlercode: %lld";
"LN_alert_uploading_error_title_421409" = "Leider ist ein Fehler aufgetreten";
"LN_alert_uploading_error_content_421409" = "Leider ist beim Hochladen des Videos ein Fehler aufgetreten. Fehlercode: %lld";
"LN_alert_pause_title_421409" = "Ihre Aufzeichnung wurde angehalten";
"LN_alert_pause_content_421409" = "Möchten Sie fortfahren?";
"LN_alert_Continue_Recording_421409" = "Aufzeichnung fortsetzen?";
"LN_alert_record_without_microphone_421409" = "Möchten Sie wirklich ohne Mikrofon aufzeichnen?";
"LN_Continue_421409" = "Fortfahren";
"LN_Do_not_ask_again_421409" = "Nicht erneut nachfragen";
"LN_Screen_sharing_has_failed_421409" = "Die Bildschirmfreigabe konnte nicht gestartet werden. Bitte versuchen Sie es später erneut.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Aktivieren Sie den Kamerazugriff für Zoom unter Sicherheit und Datenschutz in den Systemeinstellungen";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Aktivieren Sie den Mikrofonzugriff für Zoom unter Sicherheit und Datenschutz in den Systemeinstellungen";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Zulassen, dass Zoom Ihren Bildschirm freigibt";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Zulassen, dass Zoom auf Ihre Kamera und Ihr Mikrofon zugreift";
"LN_Alert_Auth_Title_Camera_159331" = "Zulassen, dass Zoom auf Ihre Kamera zugreift";
"LN_Alert_Auth_Title_Mic_159331" = "Zulassen, dass Zoom auf Ihr Mikrofon zugreift";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Öffnen Sie Systemeinstellungen > Sicherheit und Datenschutz, um Zugriff zu gewähren.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Systemeinstellungen öffnen";
"LN_Acc_MenuItem_83341" = "Menüelement";
"LN_Add_image_or_video_529978" = "Bild oder Video hinzufügen";
"LN_Starting_512545" = "Wird gestartet …";
"LN_Layout_Wallpapaer_Disable_556738" = "Diese Funktion ist nur verfügbar, wenn Bildschirmfreigabe und Video gleichzeitig gestartet werden.";
"LN_Speaker_in-front_556738" = "Sprecher vorne";
"LN_Speaker_left_556738" = "Sprecher links";
"LN_Speaker_right_556738" = "Sprecher rechts";
"LN_Speaker_above_556738" = "Sprecher oben";
"LN_Speaker_below_556738" = "Sprecher unten";
"LN_Accessibility_Selected_165265" = "ausgewählt";
"LN_Are_you_sure_510760" = "Möchten Sie das wirklich tun?";
"LN_Continue_recording_510760" = "Aufzeichnung fortsetzen";
"LN_Close_510760" = "Schließen";
"LN_Uploading_in_progress_510760" = "Wird hochgeladen";
"LN_Continue_uploading_510760" = "Hochladen fortsetzen";
"LN_Sign_out_510760" = "Abmelden";
"LN_Closing_Zoom_When_Recording_510760" = "Wenn Sie die Zoom-Anwendung schließen, wird Ihre Aufzeichnung beendet.";
"LN_Closing_Zoom_When_Uploading_510760" = "Wenn Sie den Client schließen, wird der Upload-Vorgang abgebrochen.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Wenn Sie sich bei der Zoom-Anwendung abmelden, wird Ihre Aufzeichnung beendet.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Wenn Sie sich beim Client abmelden, wird der Upload-Vorgang abgebrochen.";
"LN_Create_Clips_537188" = "Clip erstellen";
"LN_Advanced_Setting_537188" = "Erweiterte Einstellung";
"LN_Back_537188" = "Zurück";
"LN_Set_background_537188" = "Hintergrund festlegen";
"LN_Layout_and_Wallpaper_537188" = "Layout und Hintergrundbild";
"LN_Layout_537188" = "Layout";
"LN_Wallpaper_537188" = "Hintergrundbild";
"LN_Immersive_mode_537188" = "Immersiver Modus";
"LN_Accessibility_LinkButton_NewIM" = "Link, im Standardbrowser öffnen";
"LN_Tab_Control_193392" = "Registerkartensteuerelement";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 Element ausgewählt";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu Elemente ausgewählt";
"LN_Share_Select_Window_AX_Title_458708" = "Fenster Bildschirm freigeben";
"LN_Sharing_Screen_List_Box_44008" = "Listenfeld Bildschirm freigeben";//ZOOM-44008



































































